LEXICON_RU: dict[str, str] = {
        '/start': 'Привет!\n\nЧего кошки боятся больше?\n\n'
                  'Если хотите - можете мне что-нибудь прислать или '
                  'отправить команду /help',
        '/help': 'Я просто отправляю вам копию вашего сообщенияили нет...',
        'no_echo': 'Данный тип апдейтов не поддерживается'
                   'методом send_copy',
        'Собак': 'Да, несомненно, кошки боятся собак. Но вы видели как они боятся огурцов?',
        'Огурцов': 'Да, иногда кажется, что огурцов кошки боятся больше'
}
